Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3552.html.tmx
Source language: sme
Languages: nob

source: Luopmánat ja honnet borramušgáris
nob: Multer og honning på matfatet

source: Siss Heidi Hansen Gádde-Iččáin doallá ovtta sáhkavuoru Sámedikki semináras meahcástanealáhusaid birra mii dollojuvvo njukčamánu 3. ja 4. beivviid Sámedikkis Kárášjogas .
nob: Siss Heidi Hansen fra Rolvsøya er en av innlederne på Sametingets seminar om utmarksnæringer som går av stabelen 3. og 4. mars på Sametinget i Karasjok .

source: Su erenoamášvuohtan leat luopmánat ja honnet ja son lea rámiiduvvon buktagiiddis dihte sihke sisriikkas ja riikkaidgaskasaččat .
nob: Hun har multer og honning som sin spesialitet og har fått hederlig omtale om sine produkter både nasjonalt og internasjonalt .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 02.03.2010
nob: Sist endret 02.03.2010

source: Sámediggi doallá dál goalmmát gearddi meahcástanseminára .
nob: Det er tredje gang Sametinget arrangerer et utmarksseminar .

source: Sámediggi vásiha lassáneaddji beroštumi mehciin ávkkástallamii vuođđun ealáhusovddideapmái .
nob: Sametinget opplever en økende interesse for utmarksbruk som grunnlag for næringsutvikling .

source: Oasseváldit leat sihke ealáhusaktevrrat ja eará berošteaddjit .
nob: Deltakere er både næringsaktører og andre interesserte .

source: - Lassánan beroštupmi čájeha ahte lea vuođđu buoridit árvoháhkama meahci ektui , dadjá ráđđelahttu Marianne Balto .
nob: - Denne økende interessen viser at det er grunnlag for øke verdiskapingen i utmarka , sier rådsmedlem Marianne Balto .

source: Semináras lea guovddážis árvoháhkan , dadjá Balto .
nob: Fokuset på seminaret vil være på verdiskaping , sier Balto .

source: Sámediggi lea viežžan logaldalliid geain lea gelbbolašvuohta mehciin ávkkástallamis Suomas ja Ruoŧas .
nob: Sametinget har hentet inn forelesere med kompetanse innen utmarksbruk fra Finland og Sverige .

source: Teuvo Niva , guolástusbiologa , áigu hállat ealáhusguolástusa vásihusaid birra Davvi-Suomas .
nob: Teuvo Niva , fiskeribiolog , skal snakke om erfaringer fra næringsfiske i Nord-Finland .

source: - Deaŧalaš lea viežžat dán lágan gelbbolašvuođa , nu ahte mii sáhttit lonuhallat vásihusaid Davvi-Suomain , dadjá Balto .
nob: - Det er viktig å hente inn slik kompetanse , slik at vi kan trekke veksler på erfaringene fra Nord-Finland , sier Balto .

source: - Mis lea maiddái leamaš lihkku go leat ožžon Laila Spik , Johkamohkis hállat urtasiid ja šattuid birra borramuššan ja dearvvašvuođabiebmun sámi kultuvrras .
nob: - Vi har også vært heldige og fått inn Laila Spik fra Jokkmokk , som skal snakke om urter og planter som mat og helsekost i samisk kultur .

source: Gelddolaš fáddá mas lea stuorra ovdánanvejolašvuohta , erenoamážit vásihusvuđot mátkeealáhusaid ektui , cealká Marianne Balto .
nob: Et spennende tema og et felt med stort utviklingspotensial , særlig i forhold til opplevelsesbasert reiseliv , sier Marianne Balto .

source: Preassa bovdejuvvo searvat seminárii .
nob: Pressen inviteres til å delta på seminaret

source: * Ráđđelahttu Marianne Balto
nob: * Rådsmedlem Marianne Balto

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post

source: Fiillat
nob: Filer

source: Semináraprográmma
nob: Seminarprogram
